"CFBundleDisplayName" = "Sao lưu và đồng bộ hóa từ Google";
"Google drawing" = "Bản vẽ Google";
"CFBundleName" = "Sao lưu và Đồng bộ hóa";
"Google table" = "Bảng Google";
"Google presentation" = "Bản trình bày Google";
"Google spreadsheet" = "Bảng tính Google";
"Google Drive link" = "Liên kết Google Drive";
"Google document" = "Tài liệu Google";
"Google form" = "Biểu mẫu Google";
